{
    "projectName": "Blumengasse 31",
    "projectDescription": "Ez az új építésű társasház a 17. kerület (Hernals) központi részén található az U6-os metró Alser Straße megállójától mindössze néhány perc sétára. A társasházban 4 emeleten összesen 14 db lakás és 5 db apartman került kialakításra, amelyek saját használatra vagy befektetési célra egyaránt megvásárolhatók. Az 5 db apartman esetében rövid távú bérbeadás (pl. Airbnb) is lehetséges. A kínálatban 1 - 4 szobás, 31 - 89 m² alapterületű ingatlanok szerepelnek. Az emeleti lakásokhoz terasz, erkély vagy loggia, a földszinti lakásokhoz saját kert is tartozik. A társasház mélygarázsában összesen 6 db parkolóhely áll rendelkezésre.",
    "projectAddress": "Blumengasse 31",
    "projectInformation": ["14 db lakás", "5 db apartman", "kb. 31-89 m²", "1-4 szoba"],
    "projectInfrastructure": ["6 db parkolóhely"],
    "projectEnergyCertificate": [""],
    "projectStatus": ["várható befejezés 2027 nyara"],
    "projectMaker": "",
    "projectFeatures": "A társasház passzívház-minőségben épül, így a kiváló hőszigetelés, a háromrétegű üvegezés és az innovatív hővisszanyerős szellőztető rendszer révén a lakásokban egész évben kiegyensúlyozott, kellemes hőmérséklet biztosított – mindez hagyományos fűtés vagy légkondicionálás nélkül. A korszerű, zajmentes hővisszanyerős szellőztető rendszer folyamatosan friss levegőt biztosít, miközben kiszűri a port és a polleneket, megelőzi a penészedést, valamint minimalizálja az energiaveszteséget. Nyári hónapokban az előhűtött levegő és az elektromosan működtetett külső redőnyök gondoskodnak a kellemes, hűvös klímáról. A nagy üvegfelületeknek köszönhetően a lakások világosak és napfényesek, a prémium tölgyparketta meleg, otthonos atmoszférát teremt, míg a padlószintű zuhanyzók gondoskodnak a maximális kényelemről.",
    "projectLocation": "A mindennapi élethez szükséges üzletek és szolgáltatások – Hofer, Interspar, helyi pékségek és kisebb boltok – mind kényelmes sétatávolságban találhatók. A tömegközlekedés is rendkívül kedvező: az U6-os metró Alser Straße megállója mindössze néhány perc sétával elérhető, ahonnan a város bármely pontja könnyen megközelíthető. A közeli Elterleinplatz kiváló infrastruktúrával rendelkezik: bank, posta, önkormányzat, valamint az Einkaufszentrum Hernals bevásárlóközpont mind néhány perc sétára találhatók. Az újonnan épülő U5-ös metróvonal Elterleinplatz megállója szintén itt kap helyet, amely a megnyitást követően várhatóan kedvezően befolyásolja a környék ingatlanpiacát."
}