{
    "projectName": "Davidgasse 59",
    "projectDescription": "Ez az új építésű társasház a 10. kerületben található. A társasházban 7 emeleten összesen 41 db lakás épül. A kínálatban 1 - 4 szobás, 304 - 100 m² alapterületű lakások szerepelnek. Az udvar felőli oldalon található lakásokhoz erkély, terasz, loggia vagy kert tartozik. A társasház mélygarázsában összesen 10 db parkoló áll a lakók rendelkezésére. A projekt jelenleg építés alatt áll.",
    "projectAddress": "Davidgasse 59",
    "projectInformation": ["41 db lakás", "kb. 30-100 m²", "1-4 szoba"],
    "projectInfrastructure": ["10 db parkolóhely", "kerékpár-, és babakocsitároló"],
    "projectEnergyCertificate": ["HWB: 30 kWh/m²a", "fGEE: 0,75"],
    "projectStatus": ["építés alatt", "(várható befejezés 2026 eleje)"],
    "projectMaker": "",
    "projectFeatures": "A tervezés során különös hangsúlyt kapott a belső terek magas színvonalú, részletekben gazdag építészeti kialakítása. Az apartmanok átgondolt térszervezése lehetővé teszi, hogy a kompakt alapterületek is kiváló lakókomfortot biztosítsanak. A padlótól mennyezetig érő nyílászárók bőséges természetes fényt engednek be, napfényes, világos élettereket teremtve. A háromrétegű, hőszigetelt üvegezéssel és külső alumínium borítással ellátott műanyag ablakai külső redőnnyel is felszereltek, biztosítva a kiváló hő- és hangszigetelést, valamint a szabályozható árnyékolást. A nappalikban és hálószobákban elegáns, magas minőségű tölgyfa parketta, míg a vizes helyiségekben ízléses, tartós greslap burkolat került beépítésre. A kellemes hőérzetről a korszerű távfűtéses padlófűtés gondoskodik, amely energiatakarékos és komfortos megoldást nyújt.",
    "projectLocation": "A mindennapi igényeket kiszolgáló üzletek – mint a Billa, Spar vagy a közeli pékség – valamint különféle szolgáltatások néhány perc sétával elérhetők. A közlekedési infrastruktúra kiemelkedő: az U1-es metró Reumannplatz megállója mindössze két villamosmegállóra található, így a belváros gyorsan és közvetlenül megközelíthető. Emellett több villamos- és buszjárat is rendelkezésre áll, amelyek biztosítják a kényelmes városi közlekedést."
}