{
    "projectName": "Favoritenstrasse 58-60",
    "projectDescription": "Ez a történelmi ingatlanprojekt 5 teljeskörűen revitalizált társasházat foglal magába, mintegy 7.500 m²-en, a Favoritenstraße és a Graf-Starhemberg-Gasse között. A felújított, klasszikus építésű lakások mellett a tetőterek beépítésével modern, új építésű luxuslakásokat is kialakítottak. Az öt épületben összesen több mint 70 lakás, valamint számos üzlet- és irodahelyiség kapott helyet. A kínálatban 2 - 5 szobás, 35 - 240 m² alapterületű lakások szerepelnek. Az emeleti lakásokhoz terasz, erkély vagy loggia, a földszinti lakásokhoz saját kert is tartozik. A társasház mélygarázsában összesen 35 db nagyméretű parkoló áll a lakók rendelkezésére. ",
    "projectAddress": "Favoritenstrasse 58-60",
    "projectInformation": ["70 db lakás","10 db üzlethelyiség", "kb. 35-240 m²", "2-5 szoba"],
    "projectInfrastructure": ["35 db parkolóhely"],
    "projectEnergyCertificate": ["HWB: 41,30 kWh/m²a", "fGEE: 0,82"],
    "projectStatus": ["építés alatt", "(várható befejezés 2025 közepe)"],
    "projectMaker": "Wiener Immobilien Real Estate",
    "projectFeatures": "A kompakt és jól átgondolt alaprajzoknak köszönhetően a lakások minden igényt kielégítenek. A magas színvonalú, funkcionális felszereltség pedig hozzájárul a maximális komfortérzethez. A fenntarthatóság jegyében a lakások fűtéséről a hőszivattyúval üzemeltett padlófűtéses rendszer gondoskodik. A társasház tetején napelemes rendszere kerül kialakításra, mely a megtermelt energiát közvetlenül a társasház főelosztójába táplálja. A hőszivattyú és a napelemes rendszer kombinációjának köszönhetően alacsony üzemeltetési költségekre lehet számítani. A társasház egyik legvonzóbb eleme a közösségi kert, ahol a lakók egy nyugodt, zöld környezetben élvezhetik a természet közelségét.",
    "projectLocation": "A környék kiváló infrastruktúrával rendelkezik, a mindennapi élethez szükséges üzletek (pl. Billa, Hofer, Spar Gourmet, pékség) és szolgáltatások könnyedén gyalogosan elérhetők. A közelben található villamos- és buszmegállók, valamint az S80-as vonat Spiesing megállója biztosítják a gyors és kényelmes eljutást a város bármely pontjára."
}