{
    "projectName": "Favoritenstrasse 58-60",
    "projectDescription": "Ez a történelmi ingatlanprojekt öt épületegyüttesből áll, összesen mintegy 7.500 m²-en, a Favoritenstraße és a Graf-Starhemberg-Gasse között. Összesen több mint 70 lakás, valamint számos üzlet- és irodahelyiség kapott helyet. A kínálatban 2 - 5 szobás, 35 - 240 m² alapterületű lakások szerepelnek. Az emeleti lakásokhoz terasz, erkély vagy loggia, a földszinti lakásokhoz saját kert is tartozik. A társasház kétszintes mélygarázsában összesen 35 db nagyméretű parkoló áll a lakók rendelkezésére. ",
    "projectAddress": "Favoritenstrasse 58-60",
    "projectInformation": ["70 db lakás", "üzlethelyiségek", "kb. 35-240 m²", "2-5 szoba"],
    "projectInfrastructure": ["35 db parkolóhely"],
    "projectEnergyCertificate": ["HWB: 41,30 kWh/m²a", "fGEE: 0,82"],
    "projectStatus": ["építés alatt", "(várható befejezés 2025 közepe)"],
    "projectMaker": "Wiener Immobilien Real Estate",
    "projectFeatures": "Az épületek felújítása során kiemelt figyelmet fordítottak a bérházakra jellemző építészeti stílusjegyek megőrzésére, különös tekintettel az eredeti homlokzati elemek gondos restaurálására és hiteles visszaállítására. A lakóhelyiségekben elegáns tölgyfa parketta biztosítja a meleg, otthonos hangulatot, míg a vizes helyiségeben nagyméretű, prémium minőségű greslapok burkolat található. A háromrétegű, hőszigetelt üvegezésű fa nyílászárók külső alumínium borítással készülnek, amely garantálja a hosszú élettartamot és modern megjelenést. A fürdőszobákban kiváló minőségű Laufen szaniterek kerültek beépítésre.",
    "projectLocation": "A projekt kiváló infrastrukturális adottságokkal rendelkezik: a mindennapi élethez szükséges üzletek és szolgáltatások – mint például Hofer, Billa, pékségek és egyéb kereskedelmi egységek – néhány perc sétával elérhetők. A lokáció egyik legnagyobb előnye a bécsi főpályaudvar közelsége, amely nemcsak elsőrangú tömegközlekedési kapcsolatokkal (U1 metró, villamosjáratok, gyorsvasút, valamint belföldi és nemzetközi vonatok) rendelkezik, hanem a BahnhofCity Wien bevásárlóközpont közel 80 üzletével is kényelmes vásárlási lehetőséget kínál."
}