{
    "projectName": "Gumpendorfer Strasse 60",
    "projectDescription": "Ez az ingatlanprojekt egy teljes felújított, régi építésű társasházból, valamint két újonnan épült társasházból áll. A felújítás részeként a meglévő épület tetőtere is beépítésre került, ahol korszerű, modern lakások kaptak helyet. A társasház komplexum a 6. kerület (Mariahilf) központi részén, a népszerű Mariahilfer Strasse-tól mindössze pár perc sétára. Összesen 56 db befektetési célú lakás és 1 db üzlethelyiség került kialakításra. A kínálatban 1 - 3 szobás, 36 - 79 m² alapterületű lakások szerepelnek. Az emeleti lakásokhoz terasz, erkély vagy loggia, a földszinti lakásokhoz saját kert is tartozik.",
    "projectAddress": "Gumpendorfer Strasse 60",
    "projectInformation": ["56 db lakás", "1 db üzlethelyiség", "kb. 36-79 m²", "1-3 szoba"],
    "projectInfrastructure": ["14 db parkolóhely", "kerékpár-, és babakocsitároló", "közösségi kert és játszótér"],
    "projectEnergyCertificate": [""],
    "projectStatus": ["azonnal elérhető"],
    "projectMaker": "",
    "projectFeatures": "A lakóterekben minőségi tölgyfa készparketta, a vizes helyiségekben pedig nagyméretű, csúszásmentes greslap padlóburkolat biztosítja a modern, időtálló megjelenést. Minden lakásban teljesen felszerelt és gépesített konyha kerület beépítésre, ami tartalmaz 4 zónás kerámia főzőlapot, sütőt, kombinált hűtőszekrényt, mosogatógépet és páraelszívót. A lakások bútorozottan kerülnek értékesítésre pl. franciaágy, kanapé, asztalok és székek, fotelek, lámpák, TV stb. A műanyag nyílászárók hőszigetelő üvegezéssel is rendelkeznek, ezzel hozzájárulva az optimális hőmérséklethez. Mindhárom társasházban a 2. emelettől kezdődően a lakásokba klímaberendezés is beszerelésre került. A lakások fűtését (padlófűtés) és a használati melegvíz előállítását távfűtés biztosítja.",
    "projectLocation": "A társasház központi elhelyezkedésének köszönhetően mind a hétköznapi szükségleteket kielégítő üzletek (pl. Billa, Hofer, pékség stb.) mind a tömegközlekedési lehetőségek - U3-as és U4-es metró - csupán pár perc sétával megközelíthetők. A népszerű bevásárlóutca, a Mariahilfer Strasse és bécs híres nevezetessége a Haus des Meeres szintén könnyedén gyalogosan elérhető. A közelben számos kisebb park is található, melyek alkalmasak szabadiős tevékenységekre és egy kikapcsolódásra."
}