{
    "projectName": "Klenaugasse 3",
    "projectDescription": "Ez az új építésű luxus lakókomplexum a 19. kerület (Döbling) frekventált részén található.  A lakókomplexumban 4 társasházban összesen 47 db lakás épült. A kínálatban 2 – 5 szobás, 58 – 146 m² alapterületű lakások szerepelnek. Az emeleti lakásokhoz terasz, erkély vagy loggia, a földszinti lakásokhoz saját kert is tartozik. A társasház mélygarázsában összesen 31 db parkoló áll a lakók rendelkezésére. A projekt azonnal költözhető állapotban van.",
    "projectAddress": "Klenaugasse 3",
    "projectInformation": ["23 db lakás és 5 db városi ház", "kb. 30-120 m²", "1-4 szoba"],
    "projectInfrastructure": ["17 db parkolóhely", "csomagbox a rendeléseknek", "kerékpár-, és babakocsitároló"],
    "projectEnergyCertificate": ["HWB: 26,60 kWh/m²a", "fGEE: 0,72"],
    "projectStatus": ["azonnal költözhető"],
    "projectMaker": "Raiffeisen WohnBau GmbH",
    "projectFeatures": "A lakásokban az esztétikum és a funkcionális elegancia páratlan egysége tükröződik. A lakóterek prémium tölgyfa parkettával, a fürdőszobák elegáns greslap burkolattal büszkélkedhetnek. A fürdőszobák felszereltségét a kiváló minőségű Grohe és Laufen szaniterek teszik teljessé. A három rétegű hőszigetelt üvegezéssel rendelkező műanyag-alumínium ablakok külső textil árnyékolóval is rendelkeznek. A lakások fűtését és a használati melegvíz előállítását távfűtés biztosítja.",
    "projectLocation": "A környék kiemelkedő infrastruktúrával rendelkezik, biztosítva a mindennapi élethez szükséges szolgáltatásokat és bevásárlási lehetőségeket. A közelben számos üzlet, pl. Billa, Hofer, pékség és gyógyszertár található, amelyek gyalogosan is könnyen elérhetők, emellett több étterem és kávézó kínál kellemes kikapcsolódási lehetőséget. Tömegközlekedési szempontból a lokáció rendkívül kedvező: néhány perc sétára helyezkedik el az U1-es metró egyik megállója, amely gyors összeköttetést biztosít a belvárossal. A közeli Kagraner Platz további villamos- és buszjáratok csatlakozási pontjaként szolgál, megkönnyítve a városon belüli közlekedést. A szabadidős tevékenységek szerelmesei számára a közeli Kirschblütenpark ideális hely a kikapcsolódásra, míg a festői Alte Donau csupán egy kellemes, kb. 15 perces sétával elérhető."
}