{
    "projectName": "Obersteinergasse 11",
    "projectDescription": " Ez az új építésű társasház az előkelő 19. kerület (Döbling) csendes, zöldövezeti részén található. A társasház teljes körű külső-belső felújításon és újrastruktúráláson esett át, mely során új akadálymentes lakóegységeket alakítottak ki és beépítésre került a tetőtér is. Összesen 5 emeleten 59 db lakás került kialakításra. A kínálatban 2 - 5 szobás, 45 - 185 m² alapterületű lakások szerepelnek. Az emeleti lakásokhoz erkély, terasz vagy loggia, a földszinti lakásokhoz saját kert is tartozik. A mélygarázsban parkolóhelyek vásárolhatók. A projekt azonnal költözhető állapotban van.",
    "projectAddress": "Obersteinergasse 11",
    "projectInformation": ["59 db lakás", "kb. 45-185 m²", "2-5 szoba"],
    "projectInfrastructure": ["52 db parkolóhely", "concierge szolgáltatás", "kerékpár-, és babakocsitároló"],
    "projectEnergyCertificate": ["ÖGNI-Gold tanúsítvány"],
    "projectStatus": ["azonnal költözhető"],
    "projectMaker": "",
    "projectFeatures": "A lakások gondos tervezésének köszönhetően a funkcionalitás és az esztétikum tökéletes összhangját nyújtják. A hatalmas panorámaablakoknak köszönhetően a lakások napfényárban úsznak és lélegzetelállító kilátás nyílik a városra és a döblingi szőlőhegyekre. Minden lakásában korszerű, energiatakarékos klímaberendezés biztosítja a kellemes hőmérsékletet. A társasház saját mélygarázsában megvásárolható parkolóhelyekhez modern, elektromos töltőállomások is tartoznak. A társasház ÖGNI-Gold tanúsítványa a prémium kategóriába tartozó energiahatékonyságát bizonyítja, garantálva az alacsony rezsiköltségeket és az ingatlan hosszú távú értékállóságát.",
    "projectLocation": " A környék kiváló infrastruktúrával rendelkezik, a mindennapi élethez szükséges üzletek (pl. Billa, Hofer, pékség) és szolgáltatások könnyedén gyalogosan elérhetők. A közvetlen közelben található villamos- és buszmegállók, valamint az S45-ös vonat Krottenbachstrasse megállója - mindössze 5 perc gyalogosan -biztosítják a gyors és kényelmes eljutást a város bármely pontjára."
}