{
    "projectName": "Raffelspergergasse 26",
    "projectDescription": "Ez az új építésű luxus lakókomplexum a 19. kerület (Döbling) frekventált részén található.  A lakókomplexumban 4 társasházban összesen 47 db lakás épült. A kínálatban 2 – 5 szobás, 58 – 146 m² alapterületű lakások szerepelnek. Az emeleti lakásokhoz terasz, erkély vagy loggia, a földszinti lakásokhoz saját kert is tartozik. A társasház mélygarázsában összesen 31 db parkoló áll a lakók rendelkezésére. A projekt azonnal költözhető állapotban van.",
    "projectAddress": "Raffelspergergasse 26",
    "projectInformation": ["20 db lakás", "kb. 45-156 m²", "2-5 szoba"],
    "projectInfrastructure": ["20 db parkolóhely", "csomagbox a rendeléseknek", "kerékpár-, és babakocsitároló", "közösségi kert"],
    "projectEnergyCertificate": ["HWB: 33,86 kWh/m²a", "fGEE: 0,76"],
    "projectStatus": ["azonnal költözhető"],
    "projectMaker": "Raiffeisen WohnBau GmbH",
    "projectFeatures": "A lakások berendezése az exkluzív design és a kiváló minőségű anyagok tökéletes keverékét tükrözi. A magas minőségű parkettát jól kiegészítik a tágas ablakfelületek, amelyek különleges hangulatot teremtenek a tágas nappalikban. A külső alumínium redőnyök optimális fényviszonyokat biztosítanak, melyek egyedileg is szabályozhatók. Az energiatakarékos hőszivattyús rendszerrel működtetett padlófűtés gondoskodik a kellemes hőmérsékletről a hidegebb hónapokban. A társasházak alatt mélygarázs is található a kényelmes parkoláshoz.",
    "projectLocation": "AEz az új építésű lakókomplexum a 19. kerület zöldövezeti részén egy csendes, kizárólag lakóforgalommal rendelkező zsákutcában található. A lakókomplexumban összesen 2 társasház épül 10-10 db lakással. A kínálatban 2 – 4 szobás, 50 – 156 m² alapterületű lakások szerepelnek. Az emeleti lakások erkéllyel vagy terasszal, a földszinti lakások pedig saját kerttel is rendelkeznek, ahonnan exkluzív, lélegzetelállító kilátás nyílik Bécsre és a döblingi szőlőhegyekre. A társasházak közös mélygarázsában összesen 20 db parkoló áll a lakók rendelkezésére."
}