{
    "projectName": "Versorgungsheimstrasse 17",
    "projectDescription": "Ez az új építésű társasház a 13. kerület központjában, a Lainzer Platztól karnyújtásnyira található ez az új társasház. A társasházban összesen 46 db, 2 - 4 szobás, 38 - 140 m² alapterületű lakást kínálnak eladásra. A földszinti lakásokhoz kert, az emeleti lakásokhoz erkély vagy loggia, a tetőtéri lakóegységekhez pedig tetőterasz tartozik. A ház belső udvarában egy gyönyörű, régi faállománnyal rendelkező kert található, ahol egy kisebb játszótér is kialakításra került. A társasház saját mélygarázsában 21 parkolóhely áll a lakók rendelkezésére.",
    "projectAddress": "Versorgungsheimstrasse 17",
    "projectInformation": ["46 db lakás", "kb. 38-140 m²", "2-4 szoba"],
    "projectInfrastructure": ["21 db parkolóhely", "kerékpár-, és babakocsitároló", "közösségi kert és játszótér"],
    "projectEnergyCertificate": ["HWB: 29,08 kWh/m²a", "fGEE: 0,794"],
    "projectStatus": ["azonnal költözhető"],
    "projectMaker": "Raiffeisen WohnBau GmbH",
    "projectFeatures": "A társasház lakásai természetes eleganciával és magas színvonalú felszereltséggel büszkélkednek. A kiváló minőségű tölgyfa parketta természetes szépségével és tartósságával gondoskodik a tökéletes megjelenésről. A padlótól a mennyezetig érő ablakok pedig világos, áttetsző lakóteret biztosítanak, amelyben a természetes fény árad. A fürdőszobákban exkluzív márkás szanitertermékek gondoskodnak a privát wellness élményről. A környezetbarát fűtési rendszer és az elektromos töltőállomások mind hozzájárulnak ahhoz, hogy a társasház ökológiai lábnyoma a lehető legkisebb legyen.",
    "projectLocation": "Ez az új építésű társasház a 13. kerület központjában, a Lainzer Platztól karnyújtásnyira található ez az új társasház. A társasházban összesen 46 db, 2-4 szobás, 38-140 m² alapterületű lakást kínálnak eladásra. A földszinti lakásokhoz kert, az emeleti lakásokhoz erkély vagy loggia, a tetőtéri lakóegységekhez pedig tetőterasz tartozik. A ház belső udvarában egy gyönyörű, régi faállománnyal rendelkező kert található, ahol egy kisebb játszótér is kialakításra került. A társasház saját mélygarázsában 21 parkolóhely áll a lakók rendelkezésére."
}