{
    "projectName": "Wagramer Strasse 113",
    "projectDescription": "Ez az új építésű társasház a 22. kerület (Donaustadt) frekventált részén található a népszerű bevásárlóközpont, a Donau Zentrumtól mindössze néhány perc sétára. A társasházban 7 emeleten összesen 52 db befektetési célú lakás és 2 db üzlethelyiség került kialakításra. A kínálatban 1 - 4 szobás, 39 - 89 m² alapterületű lakások szerepelnek. Az emeleti lakásokhoz terasz, erkély vagy loggia, a földszinti lakásokhoz saját kert is tartozik. A társasház mélygarázsában összesen 14 db parkoló áll a lakók rendelkezésére.",
    "projectAddress": "Wagramer Strasse 113",
    "projectInformation": ["52 db lakás", "2 db üzlethelyiség", "kb. 39-89 m²", "1-4 szoba"],
    "projectInfrastructure": ["14 db parkolóhely", "kerékpár-, és babakocsitároló", "közösségi kert és játszótér"],
    "projectEnergyCertificate": ["HWB: 24,60 kWh/m²a", "fGEE: 0,74"],
    "projectStatus": ["azonnal elérhető"],
    "projectMaker": "",
    "projectFeatures": "Az ingatlanok tervezésekor a funkcionalitás és praktikusság mellett az időtálló elegancia és a harmonikus otthonérzet is kiemelt szerepet kapott. A lakóterekben minőségi tölgyfa készparketta található, a vizes helyiségekben pedig nagyméretű, csúszásmentes greslap biztosítja a biztonságos és esztétikus burkolatot. A műanyag ablakok külső alumínium borítással és hőszigetelő üvegezéssel készültek, emellett külső vagy belső redőnnyel is rendelkeznek. Minden lakásban teljesen felszerelt és gépesített - 4 zónás kerámia főzőlap, sütő, kombinált hűtőszekrény, mosogatógép és páraelszívó - konyha található. Az 1. és 2. tetőemeleten előkészítették a klímaberendezések beszerelését. A lakások fűtése távfűtéses, padlófűtésen keresztül valósul meg, biztosítva a kényelmes, egyenletes hőérzetet.",
    "projectLocation": "A társasház ideális elhelyezkedésű, a 22. kerület két központi pontja között, az U1-es metró Kagraner Platz megállója és a Donau Zentrum bevásárlóközpont közvetlen közelében található. A mindennapi élethez szükséges üzletek (Billa, Spar, pékség stb.) mellett számos kiegészítő szolgáltatás és hivatal – például önkormányzat, adóhivatal, bank – is könnyedén gyalogosan elérhető. A közelben több park és kutyafuttató kínál lehetőséget a szabadidő kellemes eltöltésére és a kikapcsolódásra. A nyári hónapokban pedig a népszerű „Alte Donau” Duna-holtág várja a vízisportok szerelmeseit és a felfrissülni vágyókat."
}